en  count
dozenth	1
able	1
across	1
add	1
against	1
air	1
alicia	1
alleyway	1
almost	1
along	1
already	1
another	1
answer	1
any	1
anyone	1
anything	1
anyway	1
apparently	1
appear	1
arm	1
around	1
attack	1
attempt	1
backwards	1
bad	1
bag	1
barmy	1
beating	1
become	1
bed	1
begin	1
behind	1
believe	1
beside	1
bit	1
bitten	1
black	1
blood	1
body	1
book	1
both	1
bound	1
boy	1
brain	1
break	1
breath	1
bring	1
bullfrog	1
call	1
calmly	1
captor	1
care	1
carry	1
catch	1
chair	1
charm	1
chest	1
class	1
clear	1
clearly	1
close	1
cold	1
common	1
concealed	1
consolingly	1
continue	1
corner	1
corridor	1
course	1
cover	1
creature	1
cry	1
dad	1
dark	1
day	1
dead	1
dear	1
death	1
deep	1
defence	1
department	1
desk	1
dingle	1
door	1
dowse	1
drawn	1
dream	1
dung	1
ear	1
elf	1
else	1
empty	1
end	1
enough	1
ever	1
everyone	1
everything	1
exactly	1
expect	1
expression	1
eye	1
face	1
fact	1
fainting	1
faintly	1
fall	1
far	1
fast	1
father	1
feebly	1
feel	1
feeling	1
fell	1
felt	1
find	1
finger	1
fire	1
five	1
flesh	1
floor	1
fly	1
follow	1
foot	1
force	1
forest	1
forget	1
forward	1
found	1
four	1
friend	1
front	1
fudge	1
full	1
gaze	1
gazing	1
giant	1
girl	1
glance	1
glass	1
going	1
gone	1
green	1
grimly	1
ground	1
grounds	1
hair	1
half	1
hall	1
halt	1
hand	1
happen	1
hard	1
hardly	1
hastily	1
hat	1
head	1
hear	1
heart	1
hearthrug	1
help	1
high	1
hit	1
hold	1
hour	1
house	1
however	1
idea	1
incredulously	1
indignantly	1
inside	1
interrogate	1
james	1
jet	1
join	1
keep	1
kill	1
kind	1
kindly	1
knight	1
large	1
later	1
laugh	1
lay	1
leaping	1
leapt	1
least	1
leave	1
leg	1
lesson	1
letter	1
lie	1
life	1
light	1
listen	1
lord	1
lot	1
loudly	1
low	1
mad	1
magic	1
magical	1
man	1
many	1
matter	1
mean	1
meet	1
menacingly	1
mind	1
ministry	1
minute	1
miserably	1
moment	1
month	1
moody	1
morning	1
moth	1
mother	1
motionless	1
mouth	1
move	1
name	1
narrowly	1
near	1
need	1
next	1
night	1
nobody	1
nodding	1
nose	1
note	1
nothing	1
notice	1
number	1
office	1
open	1
order	1
outside	1
outstanding	1
owl	1
pain	1
panting	1
pantry	1
parchment	1
pass	1
past	1
people	1
permanent	1
person	1
placatory	1
place	1
plan	1
please	1
point	1
portrait	1
possessing	1
potion	1
pressing	1
professor	1
pull	1
purge	1
question	1
quickly	1
quietly	1
quill	1
quite	1
quivering	1
rather	1
reach	1
read	1
ready	1
really	1
red	1
remedial	1
remember	1
reproachfully	1
rest	1
return	1
rid	1
right	1
ripping	1
room	1
round	1
run	1
save	1
scar	1
school	1
scornfully	1
scream	1
scribbled	1
seat	1
second	1
send	1
set	1
several	1
shake	1
shakily	1
sharply	1
shoulder	1
shout	1
show	1
shut	1
side	1
sign	1
silver	1
since	1
sinister	1
sit	1
sitting	1
slightly	1
slowly	1
small	1
smile	1
smiling	1
smoke	1
snag	1
someone	1
something	1
sorry	1
sort	1
sound	1
sounding	1
speak	1
spell	1
spent	1
spoke	1
sprang	1
sprout	1
stand	1
star	1
staring	1
start	1
stay	1
step	1
stone	1
stop	1
strode	1
student	1
stupid	1
succession	1
sunken	1
suppose	1
sure	1
swelling	1
table	1
talk	1
tapestry	1
teacher	1
ten	1
tersely	1
thing	1
though	1
throw	1
time	1
tiny	1
together	1
top	1
towards	1
tree	1
try	1
turn	1
turned	1
understand	1
upon	1
use	1
vanishing	1
violently	1
voice	1
wait	1
walk	1
wall	1
wastepaper	1
watch	1
way	1
whether	1
whisper	1
white	1
whole	1
whose	1
wide	1
window	1
wish	1
witch	1
without	1
wizard	1
woman	1
wonder	1
word	1
work	1
write	1
yeah	1
year	1
yet	1